Repository: mugol80/showreact
Catalog: lang/po/*.po
Languages: de_de

source: globals.Admin.menu.Contents.header
de_de: Inhalt

# globals.Admin.menu.Contents.tooltip
source: Pages, content, content types and shop items
de_de: Seiten, Inhalte, Inhaltstypen und Shopartikel

# globals.Admin.menu.Users.header
source: User
de_de: Benutzer

# globals.Admin.menu.Users.tooltip
source: Users and Groups
de_de: Benutzer und Gruppen

# globals.Error.privileges.denied
source: Access denied. Please click <a href="/">here</a> to reload the page and log in again if necessary.
de_de: Zugriff verweigert. Bitte klicken Sie <a href="/">hier</a> um die Seite neu zu laden und sich ggf. neu anzumelden.

# globals.actions
source: actions
de_de: Aktionen

# globals.autocomplete.label.searchAddress
source: Search address ...
de_de: Adresse suchen ...

# globals.delete
source: Delete
de_de: Löschen

# globals.fields.active.header
source: active
de_de: Aktiv

# globals.fields.auth.header
source: verification key
de_de: Verifizierungsschlüssel

# globals.fields.class_id.header
source: grades
de_de: Klassen

# globals.fields.created_at.header
source: Created on
de_de: Erstellt am

# globals.fields.created_by.header
source: Created by
de_de: Erstellt von

# globals.fields.ctime.header
source: creation time
de_de: Erstellzeit

# globals.fields.deleted_at.header
source: Deleted on
de_de: Gelöscht am

# globals.fields.description.header
source: Description of the
de_de: Beschreibung

# globals.fields.file_id.header
source: file
de_de: Datei

# globals.fields.firstname.header
source: first name
de_de: Vorname

# globals.fields.group_id.header
source: groups
de_de: Gruppen

# globals.fields.keywords.header
source: key words
de_de: Schlüsselwörter

# globals.fields.lastname.header
source: Surname
de_de: Nachname

# globals.fields.level.header
source: plane
de_de: Ebene

# globals.fields.lft.header
source: lift
de_de: Lft

# globals.fields.password.header
source: password
de_de: Passwort

# globals.fields.public.header
source: Public
de_de: Öffentlich

# globals.fields.size.header
source: Size
de_de: Größe

# globals.fields.title.header
source: title
de_de: Titel

# globals.fields.title.tooltip
source: title
de_de: Titel

# globals.fields.type.header
source: manner
de_de: Art

# globals.fields.updated_at.header
source: Updated
de_de: Aktualisiert am

# globals.fields.updated_by.header
source: Updated from
de_de: Aktualisiert von

# globals.fields.username.header
source: username
de_de: Benutzername

# globals.fields.verified.header
source: Confirmed
de_de: Bestätigt

# globals.googlemaps.cantFindAddress
source: Can't find marker on map
de_de: Die Adresse kann auf der Karte nicht gefunden werden.

# globals.googlemaps.clickMapToAddMarker
source: Click on the map to add a marker
de_de: Klicken Sie auf die Karte, um eine Markierung hinzuzufügen

# globals.googlemaps.info.contactNotOnMap
source: contact are not show on map
de_de: Kontakte sind auf der Karte nicht sichtbar

# globals.googlemaps.info.contactsNotOnMap
source: contacts are not show on map
de_de: Kontakte werden auf der Karte nicht angezeigt

# globals.googlemaps.lead.infoTitle
source: Map
de_de: Karte

# globals.googlemaps.mapInformation
source: Map information
de_de: Karteninformation

# globals.googlemaps.markersOnMap
source: Markers on map
de_de: Markierungen auf der Karte

# globals.googlemaps.noAddressFind
source: No display on the map possible, the specified address could not be found. You can add marker manually by click on map.
de_de: Keine Anzeige auf der Karte möglich, die angegebene Adresse konnte nicht gefunden werden. Sie können die Markierung manuell hinzufügen, indem Sie auf die Karte klicken.

# globals.grid.changes.reset
source: Reset changes
de_de: Änderungen zurücksetzen

# globals.grid.changes.save
source: Save changes
de_de: Änderungen speichern

# globals.grid.delete.description
source: Confirm Delete
de_de: Löschen bestätigen

# globals.grid.delete.title
source: Are you sure you want to delete this entry?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?

# globals.grid.download.button
source: download
de_de: Herunterladen

# globals.grid.download.processing
source: File is being created...
de_de: Datei wird erstellt...

# globals.grid.download.success
source: File successfully created.
de_de: Datei erfolgreich erstellt.

# globals.grid.download.title
source: Download file
de_de: Datei herunterladen

# globals.grid.pagination.displayedrows.title
source: [_1|_1]-[_2|_2] from [_3|_3]
de_de: [_1|_1]-[_2|_2] von [_3|_3]

# globals.grid.pagination.firstpage.title
source: First page
de_de: Erste Seite

# globals.grid.pagination.lastpage.title
source: Previous page
de_de: Vorherige Seite

# globals.grid.pagination.nextpage.title
source: Next page
de_de: Nächste Seite

# globals.grid.pagination.prevpage.title
source: Last page
de_de: Letzte Seite

# globals.grid.pagination.rowsperpage.title
source: Entries per page:
de_de: Einträge pro Seite:

# globals.grid.search.placeholder
source: Search
de_de: Suche

# globals.grid.toolbar.download.csv.tooltip
source: Download CSV
de_de: CSV herunterladen

# globals.grid.toolbar.download.refresh.tooltip
source: Update
de_de: Aktualisieren

# globals.grid.toolbar.download.resend.title
source: Send again
de_de: Erneut senden

# globals.grid.toolbar.download.resend.tooltip
source: Resend selected entries
de_de: Ausgewählte Einträge erneut senden

# globals.grid.toolbar.download.reset.tooltip
source: Reset values
de_de: Werte zurücksetzen

# globals.grid.toolbar.download.save.tooltip
source: Save changes
de_de: Änderungen speichern

# globals.grid.toolbar.showOnMap.tooltip
source: Show on map
de_de: Auf der Karte anzeigen

# globals.languages.english
source: English, German
de_de: Englisch

# globals.languages.french
source: French
de_de: Französisch

# globals.languages.german
source: German
de_de: Deutsch

# globals.languages.italian
source: Italian
de_de: Italienisch

# globals.selected
source: Selected
de_de: Ausgewählt

# globals.showinfoheader.campaignInfoTitle
source: This lead is recorded for:
de_de: Dieser Lead wird erfasst für:

# locals.affiliate.widget.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.affiliate.widget.notfound
source: Customer number not found
de_de: Kundennummer nicht gefunden

# locals.connecting.error
source: connection errors
de_de: Verbindungsfehler

# locals.content.loadpdf
source: PDF is being loaded...
de_de: PDF wird geladen...

# locals.content.moreinfo
source: Show full screen
de_de: Vollbild anzeigen

# locals.content.next
source: More
de_de: Weiter

# locals.content.prev
source: Back
de_de: Zurück

# locals.content.title.contents
source: My contents
de_de: Meine Inhalte

# locals.content.titlesmall
source: Presentation material for gastronovi Office
de_de: Präsentationsmaterial zu gastronovi Office

# locals.dashboard.menu.addlead
source: Record Lead
de_de: Lead aufnehmen

# locals.dashboard.menu.allleads
source: All Leads
de_de: Alle Leads

# locals.dashboard.menu.home
source: Overview of the
de_de: Übersicht

# locals.dashboard.menu.logout
source: Log out
de_de: Abmelden

# locals.dashboard.menu.myleads
source: My Leads
de_de: Meine Leads

# locals.dashboard.menu.youraccount
source: User
de_de: Benutzer

# locals.dashboard.menu.yourcontents
source: My contents
de_de: Meine Inhalte

# locals.helloworld.text
source: Hello world, [_1|_1]!
de_de: Hallo Welt, [_1|_1]!

# locals.leadpage.tablecolumn.city
source: town
de_de: Stadt

# locals.leadpage.tablecolumn.company
source: company name
de_de: Betriebsname

# locals.leadpage.tablecolumn.contentname
source: designation
de_de: Bezeichnung

# locals.leadpage.tablecolumn.contenttype
source: manner
de_de: Art

# locals.leadpage.tablecolumn.country
source: country
de_de: Land

# locals.leadpage.tablecolumn.createdate
source: Created on
de_de: Erstellt am

# locals.leadpage.tablecolumn.lostreason
source: reason for refusal
de_de: Ablehnungsgrund

# locals.leadpage.tablecolumn.name
source: Contact for
de_de: Ansprechpartner

# locals.leadpage.tablecolumn.phone
source: Phone
de_de: Telefon

# locals.leadpage.tablecolumn.recommended
source: Recommended by
de_de: Empfohlen durch

# locals.leadpage.tablecolumn.salesman
source: sales representative
de_de: Vertriebler

# locals.leadpage.tablecolumn.salesmanEmail
source: E-Mail of the distributor
de_de: E-Mail des Vertrieblers

# locals.leadpage.tablecolumn.stage
source: tier
de_de: Stufe

# locals.leadpage.tablecolumn.street
source: street
de_de: Straße

# locals.leadpage.tablecolumn.zip
source: POSTCODE
de_de: PLZ

# locals.leadpage.title.allleads
source: All Leads
de_de: Alle Leads

# locals.leadpage.title.myleads
source: My Leads
de_de: Meine Leads

# locals.leadpage.titlesmall.allleadslist
source: Overview of all leads
de_de: Übersicht über alle Leads

# locals.leadpage.titlesmall.yourleadslist
source: Overview of my leads
de_de: Übersicht über meine Leads

# locals.leads.insert.error
source: The entry failed.
de_de: Das Eintragen ist fehlgeschlagen.

# locals.leads.insert.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.leads.widget.browser.notcompatible
source: Your browser is not supported. Please use a more recent browser to access the form, or contact us directly or by <a href="mailto:sales@gastronovi.com">E-Mail</a>.
de_de: Ihr Browser wird leider nicht unterstützt. Bitte nutzen Sie einen aktuelleren Browser, um auf das Formular zuzugreifen, oder melden Sie sich direkt oder per <a href="mailto:sales@gastronovi.com">E-Mail</a> bei uns.

# locals.leads.widget.button.back.text
source: Back
de_de: Zurück

# locals.leads.widget.button.submit.text
source: despatch
de_de: Absenden

# locals.leads.widget.field.city.label
source: town
de_de: Stadt

# locals.leads.widget.field.contact_name.label
source: Contact for
de_de: Ansprechpartner

# locals.leads.widget.field.country_id.label
source: country
de_de: Land

# locals.leads.widget.field.creator_email.label
source: E-mail of the creator
de_de: E-Mail des Erfassers

# locals.leads.widget.field.creator_name.label
source: Name of the creator
de_de: Name des Erfassers

# locals.leads.widget.field.description.label
source: message
de_de: Nachricht

# locals.leads.widget.field.email_from_check.label
source: Repeat e-mail
de_de: E-Mail wiederholen

# locals.leads.widget.field.email_from_check.validation
source: The confirmation of the e-mail address must match the entered e-mail address.
de_de: Die Bestätigung der E-Mail-Adresse muss mit der eingegebenen E-Mail-Adresse übereinstimmen

# locals.leads.widget.field.gender.label
source: salutation
de_de: Anrede

# locals.leads.widget.field.gender.miss
source: woman
de_de: Frau

# locals.leads.widget.field.gender.mister
source: master
de_de: Herr

# locals.leads.widget.field.gn_classification.label
source: grading
de_de: Einstufung

# locals.leads.widget.field.gn_company_type.label
source: Type of business
de_de: Art des Betriebs

# locals.leads.widget.field.gn_demo_language.label
source: Language
de_de: Sprache

# locals.leads.widget.field.gn_department.label
source: range
de_de: Bereich

# locals.leads.widget.field.gn_division_id.label
source: Jurisdiction
de_de: Zuständigkeit

# locals.leads.widget.field.gn_mod.label
source: module
de_de: Modul

# locals.leads.widget.field.gn_mod_calculation.label
source: calculation
de_de: Kalkulation

# locals.leads.widget.field.gn_mod_campaign.label
source: campaign product
de_de: Kampagnenprodukt

# locals.leads.widget.field.gn_mod_campaign_monthly.label
source: Selected package
de_de: Gewähltes Paket

# locals.leads.widget.field.gn_mod_cashbook.label
source: cash book
de_de: Kassenbuch

# locals.leads.widget.field.gn_mod_customer.label
source: customer file
de_de: Kundenkartei

# locals.leads.widget.field.gn_mod_loyalty.label
source: customer loyalty
de_de: Kundenbindung

# locals.leads.widget.field.gn_mod_menu.label
source: menus
de_de: Speisekarten

# locals.leads.widget.field.gn_mod_order.label
source: ordering system
de_de: Bestellsystem

# locals.leads.widget.field.gn_mod_pos.label
source: cash register system
de_de: Kassensystem

# locals.leads.widget.field.gn_mod_presentation.label
source: presentation
de_de: Präsentation

# locals.leads.widget.field.gn_mod_purchase.label
source: purchasing system
de_de: Einkaufssystem

# locals.leads.widget.field.gn_mod_reservation.label
source: table reservation
de_de: Tischreservierung

# locals.leads.widget.field.gn_mod_stock.label
source: merchandise management
de_de: Warenwirtschaft

# locals.leads.widget.field.gn_mod_timetracking.label
source: time recording
de_de: Zeiterfassung

# locals.leads.widget.field.gn_partner_internal_reference.label
source: Internal reference
de_de: Interne Referenz

# locals.leads.widget.field.gn_type_integration.label
source: interfaces
de_de: Schnittstellen

# locals.leads.widget.field.misc.label
source: Other
de_de: Sonstiges

# locals.leads.widget.field.name.label
source: company name
de_de: Betriebsname

# locals.leads.widget.field.phone.label
source: Phone
de_de: Telefon

# locals.leads.widget.field.privacy.description
source: I have read and accepted the <a href="PRIVACY_URL" target="_blank">Privacy policy</a>.
de_de: Ich habe die <a href="PRIVACY_URL" target="_blank">Bestimmungen zum Datenschutz</a> gelesen und akzeptiert.

# locals.leads.widget.field.privacy.label
source: Privacy policy accepted
de_de: Datenschutzbestimmungen akzeptiert

# locals.leads.widget.field.ref.label
source: customer number
de_de: Kundennummer

# locals.leads.widget.field.street.label
source: Street and house number
de_de: Straße und Hausnummer

# locals.leads.widget.field.subject.label
source: subject
de_de: Betreff

# locals.leads.widget.field.terms.description
source: I have read and accepted the <a href="TERMS_URL" target="_blank">Terms of Use</a>.
de_de: Ich habe die <a href="TERMS_URL" target="_blank">Nutzungsbedingungen</a> gelesen und akzeptiert.

# locals.leads.widget.field.terms.label
source: Terms of use accepted
de_de: Nutzungsbedingungen akzeptiert

# locals.leads.widget.field.zip.label
source: POSTCODE
de_de: PLZ

# locals.leads.widget.fieldset.affiliate_general.button
source: Search
de_de: Suchen

# locals.leads.widget.fieldset.affiliate_general.footer
source: Generate a referral link.
de_de: Generieren Sie einen Link zur Weiterempfehlung.

# locals.leads.widget.fieldset.affiliate_general.success
source: Customer number successfully found.
de_de: Kundennummer erfolgreich gefunden.

# locals.leads.widget.fieldset.affiliate_general.title
source: Recommendation
de_de: Weiterempfehlung

# locals.leads.widget.fieldset.booking_contact.button
source: More
de_de: Weiter

# locals.leads.widget.fieldset.booking_contact.introduction
source: How can we reach you?
de_de: Wie können wir Sie erreichen?

# locals.leads.widget.fieldset.booking_general.button
source: More
de_de: Weiter

# locals.leads.widget.fieldset.booking_general.introduction
source: Book the great module now!
de_de: Buchen Sie jetzt das tolle Modul!

# locals.leads.widget.fieldset.booking_general.title
source: Order now
de_de: Jetzt bestellen

# locals.leads.widget.fieldset.booking_overview.button
source: Order now
de_de: Jetzt bestellen

# locals.leads.widget.fieldset.booking_overview.introduction
source: Check your details and complete the order.
de_de: Überprüfen Sie Ihre Angaben und schließen Sie die Bestellung ab.

# locals.leads.widget.fieldset.booking_overview.success
source: Thank you very much. After a few minutes you will receive your order confirmation and access data.
de_de: Vielen Dank! Sie erhalten nach wenigen Minuten Ihre Auftragsbestätigung und Ihre Zugangsdaten.

# locals.leads.widget.fieldset.contact_general.button
source: Request advice
de_de: Beratung anfordern

# locals.leads.widget.fieldset.contact_general.footer
source: Personal and competent advice or an individual offer.
de_de: Persönliche und kompetente Beratung oder ein individuelles Angebot.

# locals.leads.widget.fieldset.contact_general.success
source: Thank you very much for your inquiry! We will get back to you as soon as possible.
de_de: Vielen Dank für Ihre Anfrage! Wir werden uns zeitnah bei Ihnen melden.

# locals.leads.widget.fieldset.contact_general.title
source: Consulting
de_de: Beratung

# locals.leads.widget.fieldset.internal_general.button
source: Send
de_de: Abschicken

# locals.leads.widget.fieldset.internal_general.footer
source: Create a case for internal transfer.
de_de: Erstellen Sie einen Fall zur internen Übergabe.

# locals.leads.widget.fieldset.internal_general.success
source: The case was created.
de_de: Der Fall wurde angelegt.

# locals.leads.widget.fieldset.internal_general.success_link
source: The case #[_1|_1] was created.<br/><br/><a href="[_2|_2]" target="_blank">open case</a> or <a href="#" onclick="[_3|_3]">create new case</a>.
de_de: Der Fall #[_1|_1] wurde angelegt.<br/><br/><a href="[_2|_2]" target="_blank">Fall öffnen</a> oder <a href="#" onclick="[_3|_3]">neuen Fall erstellen</a>.

# locals.leads.widget.fieldset.internal_general.title
source: Create case
de_de: Fall anlegen

# locals.leads.widget.fieldset.issue_general.button
source: despatch
de_de: Absenden

# locals.leads.widget.fieldset.issue_general.footer
source: Create a request for assistance or problem description.
de_de: Erstellen Sie eine Anfrage für eine Hilfestellung oder Problembeschreibung.

# locals.leads.widget.fieldset.issue_general.success
source: Your support request has been successfully received. We will get back to you as soon as possible by e-mail.
de_de: Ihre Supportanfrage ist erfolgreich eingegangen. Wir melden uns schnellstmöglich per E-Mail bei Ihnen zurück.

# locals.leads.widget.fieldset.issue_general.title
source: support request
de_de: Supportanfrage

# locals.leads.widget.fieldset.testing_general.button
source: More
de_de: Weiter

# locals.leads.widget.fieldset.testing_general.footer
source: Full functionality, no payment data or cancellation required - test access ends automatically after 14 days.
de_de: Voller Funktionsumfang, keine Zahlungsdaten oder Kündigung erforderlich - Testzugang endet nach 14 Tagen automatisch.

# locals.leads.widget.fieldset.testing_general.title
source: Trial
de_de: Testen

# locals.leads.widget.fieldset.testing_modules.button
source: Request a trial account
de_de: Testzugang anfordern

# locals.leads.widget.fieldset.testing_modules.introduction
source: Which modules are you interested in?
de_de: Für welche Module interessieren Sie sich?

# locals.leads.widget.fieldset.testing_modules.success
source: Your request has been received. Please confirm your e-mail address now. Please check your e-mail inbox now. To confirm your e-mail address, simply click on the link that you received in the confirmation e-mail from gastronovi. By the way: If you did not receive the confirmation e-mail, please check your spam folder or check if the e-mail address was entered correctly.
de_de: Ihre Anfrage ist eingegangen. Bitte bestätigen Sie jetzt Ihre E-Mail-Adresse. Bitte prüfen Sie jetzt Ihren E-Mail-Posteingang. Zur Bestätigung Ihrer E-Mail-Adresse klicken Sie einfach auf den Link, den Sie in der Bestätigungs-E-Mail von gastronovi erhalten haben. Übrigens: Wenn Sie die Bestätigungs-E-Mail nicht erhalten haben, schauen Sie bitte in Ihrem Spam-Ordner nach oder prüfen Sie, ob die E-Mail-Adresse richtig eingegeben wurde.

# locals.leads.widget.header.contact.label
source: Customer / Contact
de_de: Kunde / Kontakt

# locals.leads.widget.header.creator.label
source: Created by
de_de: Erfasst durch

# locals.leads.widget.header.issue.label
source: Concerns
de_de: Anliegen

# locals.leads.widget.header.responsible.label
source: Forwarding to
de_de: Weiterleitung an

# locals.leads.widget.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.leads.widget.spam
source: This request has been identified as spam. If this is a correct entry, please contact us.
de_de: Diese Anfrage wurde als Spam identifiziert. Falls es sich um eine korrekte Eingabe handelt, melden Sie sich bitte bei uns.

# locals.mainpage.boxlist.addnewlead
source: Record Lead
de_de: Lead aufnehmen

# locals.mainpage.boxlist.allleads
source: All Leads
de_de: Alle Leads

# locals.mainpage.boxlist.contents
source: My contents
de_de: Meine Inhalte

# locals.mainpage.boxlist.myleads
source: My Leads
de_de: Meine Leads

# locals.mainpage.title.dashboard
source: Overview of the
de_de: Übersicht

# locals.mainpage.titlesmall.what
source: Here you can find the most important actions
de_de: Hier finden Sie die wichtigsten Aktionen

# locals.newlead.label.gn_mod_campaign
source: (Definition via additional comments, e.g. "LIV package")
de_de: (Definition über zusätzliche Anmerkungen, z.B. "LIV-Paket")

# locals.newlead.msg.info
source: Record new leads here. Please pay attention to the correctness of the given data, so that a smooth establishment of contact can take place.
de_de: Nehmen Sie hier neue Leads auf. Achten Sie bitte auf die Korrektheit der angegebenen Daten, damit eine reibungslose Kontaktaufnahme erfolgen kann.

# locals.newlead.title.bussinescard
source: Bussines Card
de_de: Visitenkarte

# locals.newlead.title.newlead
source: Record Lead
de_de: Lead aufnehmen

# locals.newlead.titlesmall.addnewlead
source: Recording the data of an interested party
de_de: Aufnahme der Daten eines Interessenten

# locals.newleadform.businesstype
source: Type of business
de_de: Art des Betriebs

# locals.newleadform.button.addnewlead
source: Record Lead
de_de: Lead aufnehmen

# locals.newleadform.button.back
source: Back to the home page
de_de: Zurück zur Startseite

# locals.newleadform.campaign.call
source: call
de_de: Anruf

# locals.newleadform.campaign.drucker
source: Printers
de_de: Drucker

# locals.newleadform.campaign.email
source: Different e-mail address
de_de: Abweichende E-Mail-Adresse

# locals.newleadform.campaign.equipment
source: EC devices
de_de: EC-Geräte

# locals.newleadform.campaign.header.name
source: Name and type of establishment
de_de: Name und Art des Betriebes

# locals.newleadform.campaign.header.termin
source: appointment
de_de: Termin

# locals.newleadform.campaign.header.wishes
source: Next Activities/Wishes
de_de: Nächste Aktivitäten/Wünsche

# locals.newleadform.campaign.installation
source: on-site installation
de_de: Vor-Ort-Installation

# locals.newleadform.campaign.miscellaneous
source: Other
de_de: Sonstiges

# locals.newleadform.campaign.network
source: Network
de_de: Netzwerk

# locals.newleadform.campaign.no
source: No
de_de: Nein

# locals.newleadform.campaign.numberofbranches
source: Number of branches/companies
de_de: Anzahl der Filialen/Betriebe

# locals.newleadform.campaign.offer
source: Offer to buy
de_de: Angebot

# locals.newleadform.campaign.position
source: Position in company
de_de: Position im Betrieb

# locals.newleadform.campaign.starttermin
source: start date
de_de: Starttermin

# locals.newleadform.campaign.termin
source: on-site appointment
de_de: Vor-Ort-Termin

# locals.newleadform.campaign.training
source: on-site training
de_de: Vor-Ort-Schulung

# locals.newleadform.campaign.trial
source: test access
de_de: Testzugang

# locals.newleadform.campaign.yes
source: Yes
de_de: Ja

# locals.newleadform.city
source: town
de_de: Stadt

# locals.newleadform.company
source: company name
de_de: Betriebsname

# locals.newleadform.country
source: country
de_de: Land

# locals.newleadform.description
source: Additional remarks
de_de: Zusätzliche Anmerkungen

# locals.newleadform.internalreference
source: Internal reference
de_de: Interne Referenz

# locals.newleadform.modules
source: Which modules are you interested in?
de_de: An welchen Modulen besteht Interesse?

# locals.newleadform.name
source: Contact for
de_de: Ansprechpartner

# locals.newleadform.phone
source: Phone
de_de: Telefon
