Repository: mugol80/showreact
Catalog: lang/po/*.po
Languages: de_de

# locals.newleadform.selectbusinesstype
source: Select operating mode
de_de: Betriebsart wählen

# locals.newleadform.selectcountry
source: Select country
de_de: Land wählen

# locals.newleadform.selectpartner
source: sales partners
de_de: Vertriebspartner

# locals.newleadform.send
source: Save Lead
de_de: Lead speichern

# locals.newleadform.street
source: street
de_de: Straße

# locals.newleadform.success
source: The lead was entered successfully.
de_de: Der Lead wurde erfolgreich eingetragen.

# locals.newleadform.title
source: Contact details of the lead
de_de: Kontaktdaten des Leads

# locals.newleadform.zip
source: POSTCODE
de_de: PLZ

# locals.references.widget.companytype.all.text
source: all
de_de: Alle

# locals.references.widget.companytype.cafe.text
source: coffee shop
de_de: Café

# locals.references.widget.companytype.other.text
source: Other
de_de: Andere

# locals.references.widget.companytype.snack.text
source: snack
de_de: Imbiss

# locals.settings.fairListLabel
source: Fair
de_de: Messe

# locals.settings.settingsWindowTitle
source: Settings
de_de: Einstellungen

# locals.users.account.buttonchangepassword
source: Change password
de_de: Passwort ändern

# locals.users.account.changeyourdata
source: Change data
de_de: Daten ändern

# locals.users.account.confirmpassword
source: Confirm password
de_de: Passwort bestätigen

# locals.users.account.currentpassword
source: Enter your current password to confirm your change.
de_de: Geben Sie Ihr aktuelles Passwort ein, um die Änderung Ihrer Daten zu bestätigen.

# locals.users.account.msg
source: Here you can see your current data. You can change this data at any time.
de_de: Hier sehen Sie Ihre aktuellen Daten. Sie können diese Daten jederzeit ändern.

# locals.users.account.newpassword
source: New password
de_de: Neues Passwort

# locals.users.account.save
source: Save
de_de: Speichern

# locals.users.account.sendemailregister
source: An e-mail with the further steps was sent.
de_de: Es wurde eine E-Mail mit den weiteren Schritten versendet.

# locals.users.account.sendemailwithpassword
source: An e-mail with the further steps was sent.
de_de: Es wurde eine E-Mail mit den weiteren Schritten versendet.

# locals.users.account.title
source: your access
de_de: Ihr Zugang

# locals.users.account.titlechangeyourpassword
source: Change Password
de_de: Password ändern

# locals.users.account.titlesmall
source: Your current data
de_de: Ihre aktuellen Daten

# locals.users.account.yourdatawassaved
source: Your data has been saved.
de_de: Ihre Daten wurden gespeichert.

# locals.users.account.yourpasswordwaschanged
source: Your password has been changed.
de_de: Ihr Passwort wurde geändert.

# locals.users.askpassword.backtologin
source: Back to registration
de_de: Zurück zur Anmeldung

# locals.users.askpassword.next
source: next
de_de: weiter

# locals.users.askpassword.passwordForgotten
source: I have forgotten my password
de_de: Ich habe mein Passwort vergessen

# locals.users.askpassword.resetpassword
source: Password reset
de_de: Passwort zurücksetzen

# locals.users.askpassword.send
source: transmission
de_de: Senden

# locals.users.askpassword.youridpartnerkey
source: Your Id partner key
de_de: Ihr ID-Partnerschlüssel

# locals.users.edit.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.users.login.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.users.login.labelPassword
source: password
de_de: Passwort

# locals.users.login.login
source: Log in
de_de: Anmelden

# locals.users.login.wrongcredentials
source: The access data is invalid.
de_de: Die Zugangsdaten sind ungültig.

# locals.users.partner.notfound
source: Invalid Partner ID
de_de: Ungültige Partner-ID

# locals.users.password.header
source: Password reset
de_de: Passwort zurücksetzen

# locals.users.password.mail_success.content
source: Dear [_1|_1], Your automatically created new password is: [_2|_2] Please change this password as soon as possible to a password you have set.
de_de: Sehr geehrte/r [_1|_1], Ihr automatisch erstelltes neues Passwort lautet: [_2|_2] Bitte ändern Sie dieses Passwort schnellstmöglich auf ein von Ihnen gesetztes Passwort.

# locals.users.password.mail_success.subject
source: New password
de_de: Neues Passwort

# locals.users.password.mail_verification.content
source: Dear [_1|_1], You have requested a new password. Please verify your e-mail address by clicking on the following link: <a href="[_2|_2]">[_2|_2]</a>
de_de: Sehr geehrte/r [_1|_1], Sie haben ein neues Passwort angefordert. Bitte verifizieren Sie Ihre E-Mail-Adresse durch Aufruf des folgenden Links: <a href="[_2|_2]">[_2|_2]</a>

# locals.users.password.mail_verification.subject
source: Password reset
de_de: Passwort zurücksetzen

# locals.users.password.notfound
source: The user was not found.
de_de: Der Benutzer wurde nicht gefunden.

# locals.users.password.success
source: You will receive an e-mail with your new password.
de_de: Sie erhalten eine E-Mail mit Ihrem neuen Passwort.

# locals.users.register.alreadyexisting
source: This user already exists.
de_de: Dieser Benutzer existiert bereits.

# locals.users.register.createaccount
source: Create new account
de_de: Neuen Account erstellen

# locals.users.register.error
source: The registration failed.
de_de: Die Registrierung ist fehlgeschlagen.

# locals.users.register.ihaveaccount
source: I have an account
de_de: Ich habe schon einen Account

# locals.users.register.incompletevalues
source: The data is not complete.
de_de: Die Daten sind nicht vollständig.

# locals.users.register.invalidkey
source: No correct partner key was transferred.
de_de: Es wurde kein korrekter Partner-Key übergeben.

# locals.users.register.invalidparent
source: The affiliated company is not valid.
de_de: Das verbundene Unternehmen ist nicht valide.

# locals.users.register.labelemailverification
source: Email Verification
de_de: E-Mail-Verifizierung

# locals.users.register.labelpassword
source: password
de_de: Passwort

# locals.users.register.labelpasswordverification
source: Confirm password
de_de: Bestätigen Sie das Passwort

# locals.users.register.mail.content
source: Dear [_1|_1], Thank you very much for your registration. Please verify your e-mail address by clicking on the following link: <a href="[_2|_2]">[_2|_2]</a>
de_de: Sehr geehrte/r [_1|_1], Vielen Dank für Ihre Anmeldung. Bitte verifizieren Sie Ihre E-Mail-Adresse durch Aufruf des folgenden Links: <a href="[_2|_2]">[_2|_2]</a>

# locals.users.register.mail.subject
source: verification
de_de: Verifizierung

# locals.users.register.register
source: register
de_de: Registrieren

# locals.users.register.termsofuse
source: By clicking on "Register" you agree to our <a href="https://www.gastronovi.de/datenschutzerklarung" target="_blank">privacy policy</a>.
de_de: Durch den Klick auf "Registrieren" stimmen Sie unseren <a href="https://www.gastronovi.de/datenschutzerklarung" target="_blank">Datenschutzbestimmungen</a> zu.

# locals.users.validation.matches
source: The fields "[_1|_1]" and "[_2|_2]" do not match.
de_de: Die Felder "[_1|_1]" und "[_2|_2]" stimmen nicht überein.

# locals.users.validation.minlength
source: The minimum length for the "[_1|_1]" field of [_2 characters|_2 characters] has not been reached.
de_de: Die Mindestlänge für das Feld "[_1|_1]" von [_2 Zeichen|_2 Zeichen] ist nicht erreicht.

# locals.users.validation.validemail
source: The field "[_1|_1]" does not contain a correct e-mail address.
de_de: Das Feld "[_1|_1]" beinhaltet keine korrekte E-Mail-Adresse.

# locals.users.verification.header
source: verification
de_de: Verifizierung

# locals.users.verify.notfound
source: The entered data is invalid or the user is already verified.
de_de: Die eingegebenen Daten sind ungültig oder der Benutzer ist bereits verifiziert.

# locals.users.verify.success
source: The user was successfully verified. You are now ready to login: <a href="[_1|_1]">Login</a>.
de_de: Der Benutzer wurde erfolgreich verifiziert. Sie können sind nun anmelden: <a href="[_1|_1]">Anmeldung</a>.

# mail.footer.imprint
source: Imprint (German)
de_de: Impressum

# mail.footer.login
source: Log in
de_de: Anmelden

# models.File.keywords.header
source: key words
de_de: Schlüsselwörter

# models.File.public.header
source: Public
de_de: Öffentlich

# models.File.size.header
source: Size
de_de: Größe

# models.File.type.header
source: manner
de_de: Art

# models.Group._name.header
source: group
de_de: Gruppe

# models.Group._name.plural
source: groups
de_de: Gruppen

# models.Group._name.tooltip
source: Assign a policy to the user
de_de: Dem Benutzer eine Richtlinie zuordnen

# models.User._name.header
source: User
de_de: Benutzer

# models.User._name.plural
source: User
de_de: Benutzer

# models.User.active.header
source: active
de_de: Aktiv

# models.User.active.tooltip
source: If the field is not set, the user is deactivated or locked.
de_de: Ist das feld nicht gesetzt, ist der Benutzer deaktiviert bzw. gesperrt

# models.User.auth.header
source: verification key
de_de: Verifizierungsschlüssel

# models.User.auth.tooltip
source: Sent to the user by email during registration.
de_de: Wird bei der Registrierung an den Benutzer per Email versendet.

# models.User.email.tooltip
source: Your e-mail address
de_de: Ihre E-Mail Adresse

# models.User.file_id.header
source: photo
de_de: Foto

# models.User.file_id.tooltip
source: Your personal photo for the presentation of the user profile
de_de: Ihr persönliches Foto für die Darstellung des Benutzerprofils

# models.User.firstname.header
source: first name
de_de: Vorname

# models.User.firstname.tooltip
source: Your first name
de_de: Ihr Vorname

# models.User.group_id.header
source: group
de_de: Gruppe

# models.User.lastname.header
source: Surname
de_de: Nachname

# models.User.lastname.tooltip
source: Your last name
de_de: Ihr Nachname

# models.User.password.header
source: password
de_de: Passwort

# models.User.password.tooltip
source: Your Password
de_de: Ihr Passwort

# models.User.username.header
source: username
de_de: Benutzername

# models.User.username.tooltip
source: Your Username
de_de: Ihr Benutzername

# models.User.verified.header
source: Verified
de_de: Verifiziert
